Repository: Entropyobserver/test
Catalog: projects_AI/mt_oil_no/data/source/npd/npd.no.en-nb.tmx
Source language: en
Languages: nb

source: The production from the Glitne field was permanently closed down in February.
nb: Glitne er permanent nedstengt siden februar.

source: The oil production is about 1.2 percent below the NPD’s prognosis so far this year.
nb: Oljeproduksjonen er ca 1,2 prosent under OD sin prognose så langt i 2013.

source: Liquid production 2013
nb: Væskeproduksjon 2013

source: Gas production 2013
nb: Gassproduksjon 2013

source: The total petroleum production for the first four months in 2013 is about 73.0 million standard cubic meters oil equivalents.
nb: Den totale petroleumsproduksjonen var om lag 73,0 millionar standard kubikkmeter oljeekvivalentar (MSm3 o.e.) så langt i 2013.

source: (MSm3 o.e.), broken down as follows: about 28.0 MSm3 o.e. of oil, about 7.1 MSm3 o.e. of NGL and condensate and about 37.8 MSm3 o.e. of gas for sale.
nb: Av dette er om lag 28,0 MSm3 o.e olje, om lag 7,1 MSm3 o.e NGL og kondensat, og det er selt om lag 37,8 MSm3 o.e gass.

source: Final production figures from March 2013 show an average daily production of about 1.451 million barrels of oil, 0.363 million barrels of NGL and condensate and a total of 9.5 billion Sm3 saleable gas production.
nb: Endelege produksjonstal for mars 2013 viser ein gjennomsnittleg dagsproduksjon på om lag 1,451 millionar fat olje, 0,363 millionar fat NGL og kondensat og totalt 9,5 GSm3 gass for sal.

source: The average daily liquid production in August was: 1 478 000 barrels of oil, 273 000 barrels of NGL and 68 000 barrels of condensate.
nb: Væskeproduksjonen i august fordeler seg slik: 1 478 000 fat olje, 273 000 fat NGL og 68 000 fat kondensat i gjennomsnitt per dag.

source: The following fields had reduced production in August due to planned maintenance work: Alvheim, Gaupe, Hyme, Njord, Troll A, Vilje and Volund.
nb: Alvheim, Gaupe, Hyme, Njord, Troll A, Vilje og Volund hadde redusert produksjon i august på grunn av planlagt vedlikehald.

source: The total petroleum production for the first eight months in 2013 is about 143.5 million standard cubic meters oil equivalents.
nb: Den totale petroleumsproduksjonen så langt i 2013 er om lag 143,5 millionar standard kubikkmeter oljeekvivalentar (MSm3 o.e.).

source: (MSm3 o.e.), broken down as follows: about 56.9 MSm3 o.e. of oil, about 14.8 MSm3 o.e. of NGL and condensate and about 71.9 MSm3 o.e. of gas for sale.
nb: Av dette er om lag 56,9 MSm3 o.e olje, om lag 14,8 MSm3 o.e NGL og kondensat, og det er selt om lag 71,9 MSm3 o.e gass.

source: The total oil volume is 4.9 MSm3 o.e..
nb: Totalvolumet av olje er 4,9 MSm3 o.e.

source: Final production figures from July 2013 show an average daily production of about 1.578 million barrels of oil, 0.406 million barrels of NGL and condensate and a total of 9.2 billion Sm3 saleable gas production.
nb: Endelege produksjonstal for juli 2013 viser ein gjennomsnittleg dagsproduksjon på om lag 1,578 millionar fat olje, 0,406 millionar fat NGL og kondensat og totalt 9,2 GSm3 gass for sal.

source: The drilling program for wellbore 34/4-11 relates to drilling of a wildcat well in production licence 375.
nb: Boreprogrammet for brønnbane 34/4-11 gjelder boring av undersøkelsesbrønn i utvinningstillatelse 375.

source: The well will be drilled by the drilling facility Songa Delta drilling facility at position 61°38´40.93” North and 02°05´53.68” East.
nb: Brønnen skal bores fra boreinnretningen Songa Delta i posisjon 61°38´40,93” Nord og 02°05´53,68” Øst.

source: The area in this permit is comprised of parts of blocks 34/4 and 34/5, north of the Snorre field in the North Sea.
nb: Arealet i denne tillatelsen består av deler av blokk 34/4 og 34/5, nord for Snorrefeltet i Nordsjøen.

source: Total gas sales were about 10.2 billion Sm3, which is 0,8 GSm3 more than the previous month.
nb: Det totale gassalet var 10,2 milliardar standard kubikkmeter (GSm3), dette er 0,8 GSm3 meir enn månaden før.

source: The average daily liquid production in December was: 1 543 000 barrels of oil, 305 000 barrels of NGL and 68 000 barrels of condensate.
nb: Væskeproduksjonen i desember fordeler seg slik: 1 543 000 fat olje, 305 000 fat NGL og 68 000 fat kondensat i gjennomsnitt per dag.

source: The oil production is 2 percent below the NPD’s prognosis for December and 4 percent above the oil production in December last year.
nb: Oljeproduksjonen ligg 2 prosent under OD sin prognose for desember og 4 prosent over produksjonen i desember i fjor.

source: The following fields had reduced production in December due to technical problems/repair work: Draugen, Heidrun, Norne, Skarv and Skuld.
nb: Draugen, Heidrun, Norne, Skarv og Skuld hadde redusert produksjon i desember på grunn av tekniske problem/reparasjonsarbeid.

source: The oil production in 2013 was according to the NPD’s prognosis from January, and a high production the last months is supporting the prognosis for this year, which indicate an increase in oil production for the first time in many years says Jan Bygdevoll, Director for prognoses at the NPD.
nb: Oljeproduksjonen i 2013 var på nivå med OD sin prognose frå januar, og ein høg produksjon dei siste månadane er med på å underbygga prognosen for i år som viser at vi kan få ein oppgang i oljeproduksjonen for fyrste gong på mange år, seier Jan Bygdevoll som er direktør for prognoser i OD.

source: The total petroleum production in 2013 was about 215.2 million standard cubic meters oil equivalents.
nb: Den totale petroleumsproduksjonen i 2013 var om lag 215,2 millionar standard kubikkmeter oljeekvivalentar (MSm3 o.e.).

source: (MSm3 o.e.), broken down as follows: about 84.9 MSm3 o.e. of oil, about 21.6 MSm3 o.e. of NGL and condensate and about 108.8 MSm3 o.e. of gas for sale.
nb: Av dette er om lag 84,9 MSm3 o.e olje, om lag 21,6 MSm3 o.e NGL og kondensat, og det er selt om lag 108,8 MSm3 o.e gass.

source: Final production figures from November 2013 show an average daily production of about 1.542 million barrels of oil, 0.362 million barrels of NGL and condensate and a total of 9.4 billion Sm3 saleable gas production.
nb: Endelege produksjonstal for november 2013 viser ein gjennomsnittleg dagsproduksjon på om lag 1,542 millionar fat olje, 0,362 millionar fat NGL og kondensat og totalt 9,4 GSm3 gass for sal.

source: Total gas sales were about 8.8 billion Sm3, which is 1.7 GSm3 less than the previous month.
nb: Det totale gass salet var 8,8 milliardar standard kubikkmeter (GSm3), dette er 1,7 GSm3 mindre enn månaden før.

source: The average daily liquid production in February was: 1 441 000 barrels of oil, 286 000 barrels of NGL and 61 000 barrels of condensate.
nb: Væskeproduksjonen i februar fordeler seg slik: 1 441 000 fat olje, 286 000 fat NGL og 61 000 fat kondensat i gjennomsnitt per dag.

source: The following fields had reduced production in February due to various technical problems: Oseberg, Skarv, Troll and Valhall.
nb: Oseberg, Skarv, Troll og Valhall har redusert produksjon i februar på grunn av diverse tekniske problem.

source: Grane had reduced production for one week due to maintenance work.
nb: Grane har hatt redusert produksjon i en uke på grunn av vedlikeholdsarbeid

source: The oil production is about 0.5 percent below the NPD’s prognosis so far this year.
nb: Oljeproduksjonen er ca 0,5 prosent under OD sin prognose så langt i 2013.

source: The total petroleum production for the first two months in 2013 is about 36.5 million standard cubic meters oil equivalents.
nb: Den totale petroleumsproduksjonen var om lag 36,5 millionar standard kubikkmeter oljeekvivalentar (MSm3 o.e.) så langt i 2013.

source: (MSm3 o.e.), broken down as follows: about 13.7 MSm3 o.e. of oil, about 3.5 MSm3 o.e. of NGL and condensate and about 19.3 MSm3 o.e. of gas for sale.
nb: Av dette er om lag 13,7 MSm3 o.e olje, om lag 3,5 MSm3 o.e NGL og kondensat, og det er selt om lag 19,3 MSm3 o.e gass.

source: The total volume is 5.4 MSm3 o.e. less than for the same period in 2012.
nb: Totalvolumet er 5,4 MSm3 o.e. lågare enn i 2012.

source: Final production figures from January 2013 show an average daily production of about 1.484 million barrels of oil, 0.392 million barrels of NGL and condensate and a total of 10.5 billion Sm3 saleable gas production.
nb: Endelege produksjonstal for januar 2013 viser ein gjennomsnittleg dagsproduksjon på om lag 1,484 millionar fat olje, 0,392 millionar fat NGL og kondensat og totalt 10,5 GSm3 gass for sal.

source: This is 46 000 barrels per day less than in December 2012.
nb: Det er ein nedgang på 46 000 fat per dag samanlikna med desember 2012.

source: Total gas sales were about 10.5 billion Sm3, which is 0.4 GSm3 less than the previous month.
nb: Det totale gass salet var 10,5 milliardar standard kubikkmeter (GSm3), dette er 0,4 GSm3 mindre enn månaden før.

source: The average daily liquid production in January was: 1 473 000 barrels of oil, 307 000 barrels of NGL and 72 000 barrels of condensate.
nb: Væskeproduksjonen i januar fordeler seg slik: 1 473 000 fat olje, 307 000 fat NGL og 72 000 fat kondensat i gjennomsnitt per dag.

source: The following fields had reduced production in January due to various technical problems: Hod, Oseberg, Troll and Vigdis.
nb: Hod, Oseberg, Troll og Vigdis har redusert produksjon i januar på grunn av diverse tekniske problem.

source: The production on Valhall started up again on January 26th, after a half-year shutdown and the production from Skarv started around New Year.
nb: Valhall starta produksjonen igjen den 26. januar etter ½ års nedstenging, og produksjonen på Skarv starta opp ved årsskiftet.

source: The oil production is about 1 percent above the NPD’s prognosis for the month.
nb: Oljeproduksjonen er ca 1 prosent over OD sin prognose for januar 2013.

source: The total production in January 2013 was about 19.7 million Sm3 oil equivalents.
nb: Den totale petroleumsproduksjonen var om lag19,7 millionar standard kubikkmeter oljeekvivalentar (MSm3 o.e.) i januar.

source: (MSm3 o.e.), broken down as follows: about 7.3 MSm3 o.e. of oil, about 1.9 MSm3 o.e. of NGL and condensate and about 10.5 MSm3 o.e. of gas for sale.
nb: Av dette er om lag 7,3 MSm3 o.e olje, om lag 1,9 MSm3 o.e NGL og kondensat, og det er selt om lag 10,5 MSm3 o.e gass.

source: The total volume is 1.7 MSm3 o.e. less than for the same month in 2012.
nb: Totalvolumet er 1,7 MSm3 o.e. lågare enn i 2012.

source: Final production figures from December 2012 show an average daily production of about 1.484 million barrels of oil, 0.415 million barrels of NGL and condensate and a total of 10.9 billion Sm3 saleable gas production.
nb: Endelege produksjonstal for desember 2012 viser ein gjennomsnittleg dagsproduksjon på om lag 1,484 millionar fat olje, 0,415 millionar fat NGL og kondensat og totalt 10,9 GSm3 gass for sal.

source: Total gas sales were about 9.2 billion Sm3, which is 0,9 GSm3 more than the previous month.
nb: Det totale gassalet var 9,2 milliardar standard kubikkmeter (GSm3), dette er 0,9 GSm3 meir enn månaden før.

source: The average daily liquid production in July was: 1 576 000 barrels of oil, 311 000 barrels of NGL and 72 000 barrels of condensate.
nb: Væskeproduksjonen i juli fordeler seg slik: 1 576 000 fat olje, 311 000 fat NGL og 72 000 fat kondensat i gjennomsnitt per dag.

source: The following fields had reduced production in July due to various technical problems: Oseberg, Skuld, Ula, Valhall and Vigdis.
nb: Oseberg, Skuld, Ula, Valhall og Vigdis hadde redusert produksjon i juli på grunn av ulike tekniske problem.

source: The total petroleum production for the first seven months in 2013 is about 127.1 million standard cubic meters oil equivalents.
nb: Den totale petroleumsproduksjonen så langt i 2013 er om lag 127,1 millionar standard kubikkmeter oljeekvivalentar (MSm3 o.e.).

source: (MSm3 o.e.), broken down as follows: about 49.5 MSm3 o.e. of oil, about 13.0 MSm3 o.e. of NGL and condensate and about 64.6 MSm3 o.e. of gas for sale.
nb: Av dette er om lag 49,5 MSm3 o.e olje, om lag 13,0 MSm3 o.e NGL og kondensat, og det er selt om lag 64,6 MSm3 o.e gass.

source: Final production figures from June 2013 show an average daily production of about 1.321 million barrels of oil, 0.387 million barrels of NGL and condensate and a total of 8.3 billion Sm3 saleable gas production.
nb: Endelege produksjonstal for juni 2013 viser ein gjennomsnittleg dagsproduksjon på om lag 1,321 millionar fat olje, 0,387 millionar fat NGL og kondensat og totalt 8,3 GSm3 gass for sal.

source: Total gas sales were about 8.4 billion Sm3, which is 0,5 GSm3 less than the previous month.
nb: Det totale gassalet var 8,4 milliardar standard kubikkmeter (GSm3), dette er 0,5 GSm3 mindre enn månaden før.

source: The average daily liquid production in June was: 1 317 000 barrels of oil, 297 000 barrels of NGL and 69 000 barrels of condensate.
nb: Væskeproduksjonen i juni fordeler seg slik: 1 317 000 fat olje, 297 000 fat NGL og 69 000 fat kondensat i gjennomsnitt per dag.

source: Fields in the Ekofisk area were closed in about 3 weeks in June due to planned maintenance work.
nb: Felter i Ekofisk området var nedstengt i ca 3 uker i juni på grunn av planlagt vedlikeholdsarbeid.

source: The following fields had reduced production in June due to various technical problems: Skarv, Skuld, Trym, Oseberg , Oseberg Sør and Vigdis.
nb: Skarv, Skuld, Trym, Oseberg, Oseberg Sør og Vigdis hadde redusert produksjon i juni på grunn av ulike tekniske problemer.

source: The total petroleum production for the first six months in 2013 is about 107.7 million standard cubic meters oil equivalents.
nb: Den totale petroleumsproduksjonen var om lag 107,7 millionar standard kubikkmeter oljeekvivalentar (MSm3 o.e.) så langt i 2013.

source: (MSm3 o.e.), broken down as follows: about 41.8 MSm3 o.e. of oil, about 10.8 MSm3 o.e. of NGL and condensate and about 55.1 MSm3 o.e. of gas for sale.
nb: Av dette er om lag 41,8 MSm3 o.e olje, om lag 10,8 MSm3 o.e NGL og kondensat, og det er selt om lag 55,1 MSm3 o.e gass.

source: Final production figures from May 2013 show an average daily production of about 1.511 million barrels of oil, 0.388 million barrels of NGL and condensate and a total of 8.9 billion Sm3 saleable gas production.
nb: Endelege produksjonstal for mai 2013 viser ein gjennomsnittleg dagsproduksjon på om lag 1,511 millionar fat olje, 0,388 millionar fat NGL og kondensat og totalt 8,9 GSm3 gass for sal.

source: For Turid Øygard this means that she will soon be moving from Stavanger to Antananarivo, the capital of Madagascar.
nb: For Turid Øygard betyr det at ho snart flyttar frå Stavanger til den gassiske hovudstaden Antananarivo.

source: Mrs. Øygards future co-workers.
nb: Turid Øygards kolleger det neste året.

source: Project manager Gunnar Søiland can be seen in the middle of the crowd
nb: I midten står prosjektleiar Gunnar Søiland

source: The assistance provided to the Madagascan people will consist of petroleum activities regulation, handling of various petroleum data and mapping of resources.
nb: Gassarane skal mellom anna få hjelp til regulering av petroleumsverksemda, handtering av ulike petroleumsdata og kartlegging av ressursane.

source: In addition, assistance will be provided to define precisely where the borders of their shelf run, support to purchase computer equipment and assistance in the areas of environmental protection, anti corruption and asset management.
nb: I tillegg skal dei få hjelp til å definere akkurat kvar grensene på sokkelen deira ligg, dei får støtte til innkjøp av datautstyr og bistand innan miljøvern, anti-korrupsjon og forvaltning av verdiane.

source: The main objective of this contribution is to ensure that the Madagascan people obtain maximum benefit from the petroleum reserves, and it was they who approached the Norwegian authorities with a request for assistance in this matter.
nb: Hovudmålet med denne bistanden er at det gassiske folk skal få størst mogleg utbytte av petroleumsførekomstane, og dei kom sjølv og spurde norske myndigheiter om hjelp.

source: In the agreement signed in early May this year, the NPD is committed to posting one local representative at Madagascar.
nb: I avtalen som blei underteikna i byrjinga av mai, forpliktar OD seg til å ha ein representant til stades på Madagaskar.

source: For the next year, our representative will be Turid Øygard, and she is looking forward to it:
nb: Det neste året er det Turid Øygard og ho gler seg:

source: "Madagascar is an exciting country, and this work is so meaningful, that naturally I am looking forward to going.
nb: - Madagaskar er eit spanande land, og arbeidet meiningsfullt, så det er klart eg gler meg.

source: The project is part of the governmental "Oil for development" programme and means we are providing aid in our area of expertise," says Ms Øygard.
nb: Prosjektet er ein del av regjeringas ”olje for utvikling” program der vi gir bistand på noko vi verkeleg kan, seier Øygard.

source: She will be boarding her plane in early June and will be joined by her husband and children in a month or so.
nb: Mykje å lære frå kvarandre Ho set seg på flyet i byrjinga av juni og om lag ein månad seinare kjem mann og barn etter.

source: To start with she will be househunting and familiarizing herself with the work and tasks at hand.
nb: I starten skal ho finne ein plass å bu og sette seg betre inn i arbeidsoppgåvene.

source: Her function will be to act as liaison between the specialists and the governmental bodies of both countries, and for such a project to work well it needs to be well planned.
nb: I praksis blir ho limet mellom fagfolka og institusjonane i dei to landa, og skal eit slikt prosjekt fungere godt må ein ha gode planar.

source: There are many professionals involved and much to learn by both sides, but the Madagascans will head the project themselves through OMNIS (Office des Mines Nationales and Industries Strategique).
nb: Det er mange fagfolk involvert og mykje å lære på begge sider, men gassarane skal sjølv styre prosjektet gjennom OMNIS (Office des Mines Nationales and Industries Strategique), fortel Øygard.

source: Turid Øygard has already visited her new work place together with the OD project manager Gunnar Søiland, and is particularly pleased to be involved so early in the process:
nb: Turid Øygard har alt vore på sin nye arbeidsplass saman med prosjektleiar i OD, Gunnar Søiland, og er spesielt nøgd med at ho kjem tidlig inn i prosessen:

source: "The petroleum activities in Africa have often been mismanaged disastrously.
nb: - I afrikanske land har petroleumsverksemd vore handtert katastrofalt dårleg mange gonger.

source: Getting involved in this process at such an early stage means we may be able to build a foundation for avoiding such conditions at Madagascar," says Ms Øygard.
nb: Når vi kjem så pass tidleg inn i prosessen kan vi legge grunnlaget for at det ikkje blir slike tilhøve på Madagaskar, seier Øygard.

source: As a petroleum province the country is relatively unexplored, explains Ms Øygard.
nb: Lite utforska Som petroleumsprovins er landet ganske lite utforska, seier Øygard:

source: "There are petroleum deposits onshore, and production of heavy oil is commencing this autumn.
nb: - Det er førekomstar av petroleum på land, og det blir produksjon av tungolje på land nå i haust.

source: In addition, a few licenses have been awarded offshore.
nb: I tillegg er det tildelt ein del lisensar i havet.

source: An important part of the programme will in fact be to map out what might actually be there," says Turid Øygard, who feels this will be a special experience for the whole family:
nb: Ein viktig del av programmet blir med andre ord å kartleggje kva som faktisk fins der, seier Turid Øygard, som trur det blir ei spesiell oppleving for heile familien:

source: "My children will have the unique experience of attending an American school, while discovering another country and the local culture.
nb: - Barna mine får unik erfaring ved å gå på amerikansk skule, og oppleve eit anna land og kulturen deira.

source: This is also a unique opportunity for me professionally, as I will be the only foreign national in an established organization," she states.
nb: Dette blir og ein unik moglegheit for meg reint fagleg fordi eg kjem inn i ein etablert organisasjon som einaste utlending, seier ho.

source: Madagascar is located in the Indian Ocean on the south-eastern coast of Africa, and is probably most often mentioned in connection with missionary work.
nb: Madagaskar ligg i Indiahavet ved søraust-kysten av Afrika og har vel oftast vore nemnt i samband med misjon.

source: When asked whether she will be doing any evangelizing herself, Øygard replies in the affirmative:
nb: På spørsmål om ho óg skal misjonere svarer Øygard bekreftande:

source: "Yes, I will be preaching the Gospel of Oil!"
nb: Ja, eg skal misjonere Oljeevangeliet!

source: Total gas sales were about 9.6 billion Sm3, which is 0.8 GSm3 more than the previous month.
nb: Det totale gass salet var 9,6 milliardar standard kubikkmeter (GSm3), dette er 0,8 GSm3 meir enn månaden før.

source: The average daily liquid production in March was: 1 429 000 barrels of oil, 291 000 barrels of NGL and 69 000 barrels of condensate.
nb: Væskeproduksjonen i mars fordeler seg slik: 1 429 000 fat olje, 291 000 fat NGL og 69 000 fat kondensat i gjennomsnitt per dag.

source: The following fields had reduced production in March due to various technical problems: Oseberg, Skarv, Snorre, Troll and Valhall.
nb: Oseberg, Skarv, Snorre, Troll og Valhall har redusert produksjon i mars på grunn av diverse tekniske problem.

source: Snøhvit has been closed whole month due to ongoing repair work on Melkøya.
nb: Snøhvit har vært stengt heile månaden på grunn av reparasjonsarbeid på Melkøya.

source: The production from the Skuld field started in March.
nb: Skuld starta produksjon i mars

source: The oil production is about 2.0 percent below the NPD’s prognosis so far this year.
nb: Oljeproduksjonen er ca 2,0 prosent under OD sin prognose så langt i 2013.

source: The total petroleum production for the first three months in 2013 is about 54.9 million standard cubic meters oil equivalents.
nb: Den totale petroleumsproduksjonen var om lag 54,9 millionar standard kubikkmeter oljeekvivalentar (MSm3 o.e.) så langt i 2013.

source: (MSm3 o.e.), broken down as follows: about 20.8 MSm3 o.e. of oil, about 5.3 MSm3 o.e. of NGL and condensate and about 28.8 MSm3 o.e. of gas for sale.
nb: Av dette er om lag 20,8 MSm3 o.e olje, om lag 5,3 MSm3 o.e NGL og kondensat, og det er selt om lag 28,8 MSm3 o.e gass.

source: Final production figures from February 2013 show an average daily production of about 1.448 million barrels of oil, 0.363 million barrels of NGL and condensate and a total of 8.8 billion Sm3 saleable gas production.
nb: Endelege produksjonstal for februar 2013 viser ein gjennomsnittleg dagsproduksjon på om lag 1,448 millionar fat olje, 0,363 millionar fat NGL og kondensat og totalt 8,8 GSm3 gass for sal.

source: Total gas sales were about 9.1 billion Sm3, which is the same as the previous month.
nb: Det totale gassalet var 9,1 milliardar standard kubikkmeter (GSm3), dette er det same som månaden før.

source: The average daily liquid production in May was: 1 495 000 barrels of oil, 307 000 barrels of NGL and 68 000 barrels of condensate.
nb: Væskeproduksjonen i mai fordeler seg slik: 1 495 000 fat olje, 307 000 fat NGL og 68 000 fat kondensat i gjennomsnitt per dag.

source: The following fields had reduced production in May due to various technical problems: Skarv, Skuld, Trym and Valhall.
nb: Skarv, Skuld, Trym og Valhall har redusert produksjon i mai på grunn av diverse tekniske problem.

source: Production from the Jette field started on May the 20th.
nb: Jette feltet starta å produsere 20. mai.
